[
    {	
        "title": "1",
        "titleCol1": "A",
        "titleCol2": " propos",
        "subTitle1": "De l'expertise commerciale",
		"subTitle2": "à la créativité digitale...",
        "text1": "Après de nombreuses années passées à encadrer des unités commerciales ainsi qu'à superviser des actions marchandes dans différents domaines d'activité, où tout se digitalise de manière exponentielle (moyens techniques, points de vente, supports de communication...), je m'applique à associer mon pragmatisme à mes savoir-faire numériques en encourageant et accompagnant les entrepreneurs ambitieux sur les voies de la communication digitale.",
        "br1": " ",
        "text2": "J'amène leur stratégie de développement vers des solutions adaptées à leurs besoins et leurs moyens de financement, et fédère si nécessaire une équipe d’indépendants autour des projets de grande envergure.",
        "icon1": " ",
        "arrowDown": " "
    },
	{	
        "title": "2",
		"titleCol1": "Projet ?",
        "titleCol2": " Parlons-en",
        "subTitle1": "Quels que soient votre projet, vos moyens, vos délais,",
        "subTitle2": "nous trouverons ensemble une solution sur mesure.",
        "text1": "Participer activement à donner un nouvel élan à l'écosystème entrepreneurial est fondamental dans l'ADN de VOWD !",
        "br1": " ",
        "text2": "Ayant moi-même opté pour le statut d'auto-entrepreneur, c’est en toute transparence que je qualifie préférentiellement nos futures relations commerciales en termes de E2E (Entrepreneur To Entrepreneur, 'ça marche aussi en anglais'), plutôt que de B2B.",
        "br2": " ",
        "text3": "La méthode E2E, comment cela fonctionne ?",
        "br3": " ",
        "text4": "Un extrait KBIS attestant l'existence juridique et la légalité de votre auto-entreprise, votre dernière imposition pour déterminer le juste échéancier au regard de vos capacités de financement ainsi que le descriptif global de votre projet suffisent à déclencher l'étude approfondie du dossier.",
        "br4": " ",
        "text5": "La mise en place de formules flexibles, profitables et personnalisées pour permettre à tous l'accès à des prestations de qualité est l'une de mes principales préoccupations.",
        "icon1": " "
    },
    {	
        "title": "3",
		"titleCol1": "A portée",
        "titleCol2": " de Main",
        "subTitle1": "Digitalisez-vous et soyez prêt pour demain.",
        "subTitle2": "Réalisons votre projet tel que vous l'imaginez...",
        "text1": "...Parce qu’au service de votre concept numérique, je mobilise ma rigueur et les stratégies marketing de communication acquises au cours de mes 20 ans d’expérience commerciale.",
        "br1": " ",
        "text2": "...Parce que le cyberespace est omniprésent et que le nombre d’internautes a considérablement augmenté au cours de la décennie pour atteindre plus de 4 milliards d'internautes en 2020 dans le monde (source : 'Nombre d'internautes dans le monde', JDN) !",
        "br2": " ",
        "text3": "...Parce que tout entrepreneur, dirigeant ou indépendant, sait bien que la révolution numérique dans laquelle nous sommes aspirés nécessite inéluctablement d’être présent sur le web et que 92% des PME considèrent Internet comme essentiel à leur développement (source : 'Les chiffres clés sur la présence sur internet des TPE et PME en 2019', France Num).",
        "br3": " ",
        "text4": "Osez sans réserve la transition digitale !",
        "br4": " ",
        "text5": "Définissez votre projet, parlons-en.",
        "icon1": " ",
        "arrowDown": " ",
        "content": " "
    },
    {
        "title": "4",
		"titleCol1": "Services",
        "titleCol2": " de Qualité",
        "subTitle1": "Des prestations de gamme à prix très abordables",
		"subTitle2": "pour la communauté entrepreneuriale.",
        "text1": "Mes offres de prix s’alignent sur la tranche la plus accessible des tarifs constatés auprès des autres sociétés spécialisées du secteur d’activité IT, de la communication et du développement digital.",
        "br1": " ",
        "text2": "Vous garderez le contrôle et la maitrise de votre projet, en consultant librement le lien de votre site web en construction, et pourrez rester acteur à chaque étape d’avancement en formulant vos remarques et suggestions pour l’ajustement si nécessaire des contenus et designs.",
        "icon1": " "
	},
    {	
        "title": "5",
		"titleCol1": "Mes",
        "titleCol2": " réalisAtions",
        "subTitle1": "Web design, Rédaction & Illustration, Intégration web, Vitrine, API,",
        "subTitle2": "Application web, Optimisation de site...",
		"text1": "Mes réalisations vous donnent un aperçu de mes savoir-faire dont vous pourrez bénéficier après étude de votre projet sépcifique.",
        "br1": " ",
        "text2": "",
        "icon1": " "
	},
    {
        "title": "6",
		"titleCol1": "Mes",
        "titleCol2": " Références",
        "subTitle1": "",
        "subTitle2": "",
		"text1": "",
        "br1": " ",
        "text2": "",
        "icon1": " "
	},
    {	
        "title": "7",
		"titleCol1": "Contact",
        "titleCol2": " France",
        "subTitle1": "(+33) 427 115 913",
		"subTitle2": "(+33) 635 774 835",
        "text1": "Disponible en semaine du mardi au vendredi de 9h30 à 12h30 et 14h à 18h",
        "br1": " ",
        "text2": "Le samedi matin de 8h00 à 12h00",
        "icon1": " "
	}
]